const char* menu[] = {
        "Начать тестирование",
        "Инструкция",
        "Выход",
};

const char* menu3[] = {
        "Первый уровень",
        "Второй уровень",
        "Третий уровень",
        "Назад",
};

const char* menu2[]
        = {"Первый режим тестирования",
           "Второй режим тестирования",
           "Третий режим тестирования",
           "Назад"};

const char* instruct[] = {
        "Добро пожаловать!",
        "Это программа, которая проверит ваши знания английских неправильных "
        "глаголов",
        "Для того, чтобы начать тестирования нажмите \"Начать тестирование\"",
        "Затем выберите уровень сложности",
        "Первый - написать перевод слова с английского на русский",
        "Второй - написать перевод слова с русского на английский",
        "Третий -  написать 3 формы неправильного глагола по русскому слову",
        "Для того, чтобы выйти из приложения нажмите \"Выход\"",
        "Чтобы вернуться на шаг назад \"Назад\""};
