const char* start_menu[] = {
        "Начать тестирование",
        "Инструкция",
        "Выход",
};

const char* menu_diff_test[] = {
        "* Легкий",
        "* Средний",
        "* Сложный",
        "Назад",
};

const char* menu_test[] = {"* Первый", "* Второй", "* Третий", "Назад"};

const char* instruct[] = {
        "Добро пожаловать!",
        "",
        "Это программа проверит ваши знания английских неправильных глаголов",
        "Для того, чтобы начать тестирования нажмите \"Начать тестирование\"",
        "Затем выберите режим тестирования",
        "Первый - написать перевод слова с английского на русский",
        "Второй - написать перевод слова с русского на английский",
        "Третий - написать 3 формы неправильного глагола по русскому слову",
        "После программа предложит выбрать уровень сложности",
        "",
        "Для просмотра истории результатов тестирования введите в терминале",
        "\"make results\"",
        "Для того, чтобы выйти из приложения нажмите \"Выход\"",
        "Чтобы вернуться на шаг назад \"Назад\""};
